export const onboardingSlides = [
  {
    title: "Aspectum.app",
    text: "Пока идет расчет натальной карты и персональных рекомендаций,расскажем вам о самых важных функциях"
  },

  {
    title: "Слайд - 2",
    text: "Тут идет текст для слайда-2. Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд "
  },

  {
    title: "Слайд - 3",
    text: "Тут идет текст для слайда-3. Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд "
  },
  {
    title: "Слайд - 4",
    text: "Тут идет текст для слайда-4. Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд "
  },
  ,
  {
    title: "Слайд - 5",
    text: "Тут идет текст для слайда-5. Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд Слайд"
  }
]